Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/laura_olsen-ljetoff_nimitetty_saamelaiskarajien_puheenjohtajan_tuomas_aslak_juuson_avustajaksi.html.tmx
Source language: fin
Languages: sme

source: Laura Olsén-Ljetoff nimitetty Saamelaiskäräjien puheenjohtajan Tuomas Aslak Juuson avustajaksi
sme: Laura Olsén-Ljetoff lea nammaduvvon Sámedikki ságadoalli Tuomas Aslak Juuso veahkkin

source: Kuva: Johanna Alatorvinen/ Saamelaiskäräjät
sme: Govva: Johanna Alatorvinen/ Sámediggi

source: Laura Olsén-Ljetoff on nimitetty puheenjohtajan avustajaksi 10.8.2020 alkaen Rosa-Máren Maggan siirryttyä uuteen työhön elokuun 2020 alussa .
sme: Laura Olsén-Ljetoff lea nammaduvvon ságadoalli veahkkin 10.8.2020 rájes, go Rosa-Máren Magga sirdašuvai ođđa bargui borgemánu 2020 álggus .

source: Olsén-Ljetoff toimii tehtävässä vaalikauden 2020–2023 ajan ja työskentelee Inarissa Sajoksessa.
sme: Olsén-Ljetoff doaibmá barggus válgabaji 2020-2023 áigge ja bargá Anáris Sajosis.

source: Avustajan työtehtäviin kuuluu avustaa puheenjohtajaa hänelle tarkoitetuissa tehtävissä.
sme: Veahkki bargguide gullá veahkehit ságadoalli sutnje oaivvilduvvon bargguin.

source: Avustaja valmistelee ja esittelee tarvittaessa hallituksen, käräjien ja lautakuntien kokouksessa toimialaansa kuuluvia asioita sekä toimeenpanee niiden päätökset.
sme: Veahkki válmmaštallá ja ovdanbuktá dárbbu mielde stivrra, sámedikki ja lávdegottiid čoahkkimis doaibmasuorgásis gullevaš áššiid ja ollašuhttá daid mearrádusaid.

source: Hallintopäällikkö nimesi Olsén-Ljetoffin toimikaudeksi puheenjohtajan avustajaksi puheenjohtajan esityksestä Saamelaiskäräjien työjärjestyksen kohdan 7 b § mukaan.
sme: Hálddahushoavda nammadii Olsén-Ljetoff doaibmabadjái ságadoalli veahkkin ságadoalli evttohusa vuođul Sámedikki bargoortnega čuoggá 7 b § mielde.

source: Olsén-Ljetoff on työskennellyt Saamelaiskäräjillä aikaisemmin kahteen otteeseen ensin vuonna 2016 Nuorisoneuvoston Oahppoofelaš -hankkeessa sekä vuonna 2019 kansainvälisten asioiden sihteerin viransijaisena.
sme: Olsén-Ljetoff lea bargan Sámedikkis árabut guktii vusten jagi 2016 Nuoraidráđi Oahppoofelaš-fitnus ja jagi 2019 riikkaidgaskasaš áššiid čálli virgesadjásažžan.

source: Ennen aloittamistaan puheenjohtajan avustajan tehtävissä hän työskenteli Kolttakulttuurisäätiöllä kolttasaamelaisten kalastukseen liittyvää perinnetietoa käsittelevässä hankkeessa.
sme: Ovdal go son álggahii ságadoalli veahkki doaimmas, son barggai Nuortalaškulturvuođđudusa fitnus, mii gieđahallá nuortalaččaid guollebivdui laktáseaddji árbedieđu.

source: Lisäksi hän on aikaisemmin työskennellyt mm. Lapin yliopiston Arktisessa keskuksessa tutkijana erilaisten saamelaisten oikeuksiin ja yhteiskunnalliseen asemaan liittyvien tutkimushankkeiden parissa.
sme: Lassin son lea bargan ovdal ee. Lappi universitehta Árktalaš guovddážis dutkin iešguđetlágan sámiid vuoigatvuođaide ja servodatlaš sajádahkii laktáseaddji dutkanfitnuid olis.

source: Yhteystiedot:
sme: Oktavuođadieđut

source: puh. 040 617 5113
sme: tlf. 040 617 5113
